tap "caskformula/caskformula"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
tap "4d63/githubcloneall/githubcloneall"
brew "python"
brew "azure-cli"
brew "bash-completion"
brew "ctags"
brew "poppler"
brew "efl"
brew "geckodriver"
brew "htop"
brew "jq"
brew "kubernetes-helm"
brew "libsass"
brew "neovim"
brew "python@2"
brew "reattach-to-user-namespace"
brew "telnet"
brew "tmux"
brew "yadm"
brew "goreleaser/tap/goreleaser"
brew "alfred"
brew "diffmerge"
brew "dropbox"
brew "google-chrome"
brew "spotify"
brew" iterm2"
brew "vlc"
brew "skype"
brew "zoomus"
brew "chromecast"
brew "visual-studio-code"
