tap "caskformula/caskformula"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
brew "python"
brew "azure-cli"
brew "bash-completion"
brew "ctags"
brew "poppler"
brew "efl"
brew "elixir"
brew "geckodriver"
brew "htop"
brew "jq"
brew "kubernetes-helm"
brew "libsass"
brew "neovim"
brew "ponyc"
brew "python@2"
brew "reattach-to-user-namespace"
brew "telnet"
brew "tmux"
brew "yadm"
brew "goreleaser/tap/goreleaser"
